export default {
  // UU跑腿支持城市
  'UU': ['北京', '长沙', '成都', '杭州', '合肥', '南京' ,'深圳', '西安', '郑州', '蚌埠', '滁州', '阜阳', '芜湖', '莆田', '厦门', '天水', '张掖', '东莞', '佛山', '揭阳', '中山', '湛江', '北海', '桂林', '玉林', '铜仁', '遵义', '邯郸', '廊坊', '唐山', '安阳', '固始县', '焦作', '开封', '洛阳', '漯河', '南阳', '平顶山', '濮阳', '三门峡', '商丘', '新乡', '信阳', '许昌', '周口', '驻马店', '土家族苗族自治州', '襄阳', '常德', '郴州', '衡阳', '怀化', '娄底', '邵阳', '永州', '岳阳', '株洲', '湘潭', '常州', '萍乡', '大连', '营口', '赤峰', '呼和浩特', '吴忠', '菏泽', '济宁', '聊城', '临沂', '青岛', '烟台', '滨州', '淄博', '晋城', '运城', '长治', '安康', '宝鸡', '渭南', '咸阳', '延安', '榆林', '巴中', '乐山', '泸州', '乌鲁木齐', '金华', '温州'],

  // 闪送支持城市
  'SS': ['天津', '石家庄', '太原', '晋中', '沈阳', '长春', '哈尔滨', '上海', '无锡', '苏州', '宁波', '福州', '南昌', '九江', '济南', '武汉', '广州', '南宁', '重庆', '昆明', '哈萨克自治州']
}